Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Addons/AddonLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, ne_np, nl, nn_no, oc, om, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tok, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Access recently closed tabs
am: በቅርብ ጊዜ የተዘጉ ትሮችን ይድረሱ
ar: الوصول إلى التبويبات المغلقة حديثًا
ast: Acceder a les llingüetes zarraes apocayá
az: Son qapatılan vərəqlərə baxmaq
be: Доступ да нядаўна закрытых картак
bg: Достъп до наскоро затворените раздели
bn: সম্প্রতি বন্ধ করা ট্যাব ব্যবহার করুন
br: Haeziñ ivinelloù serret nevez ’zo
bs: Pristupa nedavno zatvorenim tabovima
ca: Accedir a les pestanyes tancades recentment
ceb: i-Access nasiradong mga tab
ckb: چوونەناو کۆتا بازدەرە داخراوەکان
co: Accede à l’unghjette chjose pocu fà
cs: Přistupovat k nedávno zavřeným panelům
cy: Mynediad at y tabiau caewyd yn ddiweddar
da: Tilgå nyligt lukkede faneblade
de: Auf kürzlich geschlossene Tabs zugreifen
dsb: Mějśo pśistup k njedawno zacynjonym rejtarikam
el: Πρόσβαση στις πρόσφατα κλεισμένες καρτέλες
eo: Aliri ĵuse fermitajn langetojn
es: Acceder a las pestañas cerradas recientemente
es_ar: Acceder a las pestañas cerradas recientemente
es_cl: Accede a pestañas cerradas recientemente
es_mx: Acceder a las pestañas cerradas recientemente
et: ligipääs hiljuti suletud kaartidele
eu: Itxitako azken fitxak atzitzea
fa: دسترسی به آخرین زبانه‌های بسته شده
ff: Naat e tabbe uddaaɗe sakket
fi: Käytä viimeksi suljettuja välilehtiä
fil: I-access ang mga kasasara lang na mga tab
fr: Accéder aux onglets récemment fermés
fur: Acedi aes schedis sieradis di resint
fy_nl: Koartlyn sluten ljepblêden benaderje
ga_ie: Teacht ar chluaisíní a dúnadh le déanaí
gd: cothrom fhaighinn air tabaichean a dhùin thu o chionn goirid
gl: Acceder ás lapelas pechadas recentemente
gn: Eike tendayke oñemboty ramovévape
gu_in: તાજેતરમાં બંધ કરેલ ટૅબ્સ મેળવો
he: גישה ללשוניות שנסגרו לאחרונה
hi_in: हाल ही में बंद किए गए टैबों तक पहुंचें
hr: Pristupi nedavno zatvorenim karticama
hsb: Mějće přistup k njedawno začinjenym rajtarkam
hu: Nemrég bezárt lapok elérése
hy_am: Մատչել վերջերս փակված ներդիրներին
ia: Acceder al schedas claudite recentemente
id: Mengakses tab yang baru saja ditutup
is: Aðgangur að nýlokuðum flipum
it: Accedere alle schede chiuse di recente
ja: 最近閉じたタブへのアクセス
ka: ბოლოს დახურულ ჩანართებთან წვდომა
kab: Kcem ɣer wacarren ittwamedlen melmi kan
kk: Жуырда жабылған беттерге қатынау
km: ចូលប្រើប្រាស់​ផ្ទាំង​ដែល​បាន​បិទ​ថ្មីៗ
kn: ಇತ್ತೀಚೆಗೆ ಮುಚ್ಚಲಾದ ಟ್ಯಾಬ್‌ಗಳು
ko: 최근에 닫은 탭에 접근
ku: Xwegihandina hilpekînên herî dawî
lij: Acedi a-i feuggi særæ urtimamente
lo: ເຂົ້າໄປຫາແທັບທີ່ຫາກໍ່ປິດໄປມື້ກີ້ນີ້
lt: Pasiekti paskiausiai užvertas korteles
ml: സമീപകാലത്ത് അടച്ച ടാബുകള്‍ പരിശോധിക്കുക
mr: नुकतेच बंद केलेले टॅब पहा
my: မကြာသေးမီကပိတ်ထားသော tabs များကိုရယူပါ
nb_no: Tilgang til nylig lukkede faner
ne_np: हालै बन्द गरिएका ट्याबहरू सम्म पहुँच गर्नुहोस्
nl: Onlangs gesloten tabbladen benaderen
nn_no: Tilgang til nyleg attletne faner
oc: Accedir als onglets recentament tancats del navegador
pa_arab_pk: حالیہ بند کیتیاں ٹیباں نوں پہنچ جاݨا
pa_guru_in: ਤਾਜ਼ਾ ਬੰਦ ਕੀਤੀਆਂ ਟੈਬਾਂ ਲਈ ਪਹੁੰਚ
pl: Dostęp do ostatnio zamkniętych kart
pt_br: Acessar abas fechadas recentemente
pt_pt: Aceder aos separadores fechados recentemente
rm: Acceder als tabs serrads dacurt
ro: Să acceseze filele închise recent
ru: Доступ к недавно закрытым вкладкам
sat: ᱱᱤᱛᱚᱜᱽᱼᱟᱜ ᱵᱚᱸᱫᱚᱼᱟᱜ ᱴᱮᱵᱽ ᱠᱚ ᱟᱹᱛᱩᱨ ᱢᱮ
sc: Atzèdere a is ischedas serradas de reghente
scn: Accèdiri ê schedi chiujuti di picca
si: මෑත දී වසා දැමූ පටිති වෙත ප්‍රවේශය
sk: Prístup k nedávno zavretým kartám
sl: dostop do nedavno zaprtih zavihkov
sq: Të hyjë te skeda të mbyllura së fundi
sr: Приступите недавно затвореним језичцима
su: Aksés tab nu anyar ditutup
sv_se: Åtkomst till webbläsarens nyligen stängda flikar
szl: Dostymp do niydowno zawartych kart
ta: அண்மையில் மூடப்பட்ட கீற்றுகளை அணுக
te: ఇటీవల మూసివేసిన ట్యాబులను చూడటం
tg: Дастрас кардани варақаҳои ба наздикӣ пӯшидашуда
th: เข้าถึงแท็บที่ปิดล่าสุด
tok: ona li ken lukin e lipu pi tenpo poka
tr: Son kapatılan sekmelere erişme
tt: Күптән түгел ябылган табларга ирешү
ug: يېقىندا يېپىلغان بەتكۈچلەرگە ئېرىشىدۇ
uk: Доступ до нещодавно закритих вкладок
ur: حالیہ بند کی گئی ٹیبیں تک رسائی
uz: Yaqinda yopilgan varaqlarga ruxsat
vec: Asedere a ƚe schede sarà de resente
vi: Truy cập các thẻ đã đóng gần đây
yo: Ní àǹfàní sí táàbù tó ṣẹ̀ṣẹ̀ padé
zh_hans: 获取最近关闭的标签页
zh_hant: 取得最近關閉的分頁清單

source: Access your data on %@
am: የ%@ ውሂብዎን ይድረሱበት
ar: تمكين وصول بياناتك لـ %@
ast: Acceder a los datos de %@
be: Доступ да вашых дадзеных для %@
bg: Достъп до вашите данни за %@
bn: %@ এর জন্য আপনার তথ্য ব্যাবহার করুন
br: Haeziñ ho roadennoù evit %@
bs: Pristupite vašim podacima za %@
ca: Accedir a les dades de %@
ceb: i-Access imong data sa %@
ckb: چوونەناو زانیارییەکانت لە ماڵپەڕی %@
co: Accede à i vostri dati per %@
cs: Přistupovat k vašim datům pro %@
cy: Cael mynediad i’ch data o %@
da: Tilgå dine data for %@
de: Auf Ihre Daten für %@ zugreifen
dsb: Mějśo pśistup k swójim datam za %@
el: Πρόσβαση στα δεδομένα σας για το %@
eo: Aliri viajn datumojn por %@
es: Acceder a tus datos para %@
es_ar: Acceso a los datos de %@
es_cl: Acceder a tus datos para %@
es_mx: Acceder a tus datos para %@
et: ligipääs saidi %@ andmetele
eu: %@ ostalariko zure datuak atzitzea
fa: دسترسی به اطلاعات شما برای %@
fi: Pääsy tietoihisi sivustolla %@
fil: i-Access ang iyong data sa %@
fr: Accéder à vos données pour %@
fur: Acedi ai tiei dâts par %@
fy_nl: Jo gegevens foar %@ benaderje
gd: Cothrom fhaighinn air an dàta agad airson %@
gl: Acceder aos seus datos de %@
gn: %@ mba’ekuaarãpe jeike
he: גישה לנתונים שלך עבור %@
hi_in: %@ के लिए अपने डेटा को एक्सेस करें
hr: Pristup podacima za %@
hsb: Mějće přistup k swojim datam za %@
hu: Az adatai elérése itt: %@
hy_am: Մատչել Ձեր տվյալներին՝ %@-ի համար
ia: Acceder a tu datos pro %@
id: Mengakses data Anda pada %@
is: Skoða gögnin þín fyrir %@
it: Accedere ai dati utente per %@
ja: %@ のユーザーデータへのアクセス
ka: თქვენს მონაცემებთან წვდომა საიტზე %@
kab: Kcem ɣer ysefka-inek·inem i %@
kk: %@ үшін деректеріңізге қатынау
km: ចូលប្រើទិន្នន័យរបស់អ្នកសម្រាប់ %@
ko: %@에 대한 사용자 데이터에 접근
ku: Ji bo %@’ê xwe bigihîne daneyên xwe
lo: ເຂົ້າເຖິງຂໍ້ມູນຂອງທ່ານສຳລັບ %@
lt: Pasiekti jūsų duomenis iš %@
ml: %@-നു് നിങ്ങളുടെ ദത്ത ഉപയോഗിക്കാൻ സമ്മതം കൊടുക്കുക
mr: %@ साठी आपली माहिती पहा
my: %@ အတွက် သင်၏ အချက်အလက် များ ရယူမည်
nb_no: Få tilgang til dine data for %@
ne_np: %@ को लागि तपाईंको डाटा पहुँच गर्नुहोस्
nl: Uw gegevens voor %@ benaderen
nn_no: Få tilgang til dine data for %@
oc: Accedir a vòstras donadas per %@
om: %@'f deetaa kee argadhu
pa_arab_pk: %@ سائٹ لئی تہاڈے ڈیٹے لئی پہنچ
pa_guru_in: %@ ਲਈ ਤੁਹਾਡੇ ਡਾਟੇ ਲਈ ਪਹੁੰਚ
pl: Dostęp do danych użytkownika na stronie „%@”
pt_br: Acessar seus dados em %@
pt_pt: Aceder aos seus dados para %@
rm: Acceder a tias datas per %@
ro: Să îți acceseze datele pentru %@
ru: Доступ к вашим данным на %@
sat: %@ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱰᱟᱴᱟ ᱟᱹᱛᱩᱨ ᱢᱮ
sc: Atzèdere a is datos tuos de %@
scn: Accèdiri ê to dati pi %@
si: %@ සඳහා ඔබගේ දත්ත වෙත ප්‍රවේශය
sk: Prístup k údajom pre %@
sl: dostop do vaših podatkov za %@
sq: Të hyjë në të dhënat tuaja për %@
sr: Приступите подацима за %@
su: Aksés data anjeun pikeun %@
sv_se: Åtkomst till data för %@
szl: Dostymp do twojich danych do %@
ta: %@ என்பதற்கான உங்கள் தரவை அணுக
te: %@ కొరకు మీ డేటాను చూడటం
tg: Дастрас кардани маълумоти шумо барои %@
th: เข้าถึงข้อมูลของคุณสำหรับ %@
tok: ona li ken lukin e sona sina lon lipu %@
tr: %@ verilerinize erişme
tt: %@ сайты өчен булган мәгълүматыгызга ирешү
ug: %@ ئۈچۈن سانلىق مەلۇماتلىرىڭىزنى زىيارەت قىلىدۇ
uk: Отримувати доступ до ваших даних для %@
ur: %@ کے لیے اپنے ڈیٹا تک رسائی حاصل کریں۔
uz: %@ uchun maʼlumotlaringizdan foydalanishga ruxsat berish
vec: Asédare a i dati utente par %@
vi: Truy cập dữ liệu của bạn cho %@
yo: Ní àǹfààní sí data rẹ ní %@
zh_hans: 访问您用于 %@ 的数据
zh_hant: 存取您在 %@ 的資料

source: Access your data on all websites
am: ለሁሉም ድር ጣቢያዎች የእርስዎን ውሂብ ይድረሱበት
ar: الوصول إلى بياناتك على جميع المواقع
ast: Acceder a los datos de tolos sitios web
az: Bütün saytlar üçün olan məlumatlarınıza baxmaq
be: Доступ да вашых звестак для ўсіх вэб-сайтаў
bg: Достъп до вашите данни от всички страници
bn: সকল ওয়েবসাইটের জন্য আপনার তথ্য ব্যবহার করুন
br: Haeziñ ho roadennoù evit an holl lec’hiennoù
bs: Pristup vašim podacima za sve web stranice
ca: Accedir a les dades de tots els llocs web
ceb: i-Access imong data sa mga website
ckb: چوونەناو زانیاریەکان لە هەموو ماڵپەڕەکان
co: Accede à i vostri dati per tutti i siti web
cs: Přistupovat k vašim datům pro všechny webové stránky
cy: Cael mynediad i’ch data ar gyfer pob gwefan
da: Tilgå dine data for alle websteder
de: Auf Ihre Daten für alle Websites zugreifen
dsb: Mějśo pśistup k swójim datam za wšykne websedła
el: Πρόσβαση στα δεδομένα σας για κάθε ιστότοπο
eo: Aliri viajn datumojn por ĉiuj retejoj
es: Acceder a tus datos de todos los sitios web
es_ar: Acceder a los datos para todos los sitios web
es_cl: Acceder a tus datos para todos los sitios
es_mx: Acceder a tus datos para todos los sitios web
et: ligipääs kõigi saitide salvestatud andmetele
eu: Webgune guztietako zure datuak atzitzea
fa: دسترسی به تمامی اطلاعات شما برای تمامی پایگاه های اینترنتی
ff: Yetto keɓe maa ngam lowe ɗee fof
fi: Pääsy tietoihisi kaikilla sivustoilla
fil: i-Access ang iyong data para sa lahat ng website
fr: Accéder à vos données pour tous les sites web
fur: Acedi ai tiei dâts di ducj i sîts web
fy_nl: Jo gegevens foar alle websites benaderje
ga_ie: Do chuid sonraí ó shuíomh ar bith a léamh
gd: cothrom fhaighinn air an dàta agad airson a h-uile làrach-lìn
gl: Acceder aos seus datos de todos os sitios web
gn: Eike ne mba’ekuaarãme opaite ñanduti rendápe
gu_in: તમામ વેબસાઇટ્સ માટે તમારા ડેટાને ઍક્સેસ કરો
he: גישה לנתונים שלך מכל האתרים
hi_in: सभी वेबसाइटों के लिए अपने डेटा को एक्सेस करें
hr: Pristupi tvojim podacima za sve web stranice
hsb: Mějće přistup k swojim datam za wšě websydła
hu: Az adatai elérése az összes webhelyhez
hy_am: Մատչել Ձեր տվյալներին՝ բոլոր կայքերի համար
ia: Acceder a tu datos pro tote le sitos web
id: Akses data Anda untuk semua situs web
is: Skoða gögnin þín fyrir öll vefsvæði
it: Accedere ai dati di tutti i siti web
ja: すべてのウェブサイトの保存されたデータへのアクセス
ka: ყველა საიტზე თქვენს მონაცემებთან წვდომა
kab: Kcem ɣer isefka-inek deg ismal web meṛṛa
kk: Барлық вебсайттар үшін деректеріңізге қатынау
km: ចូលប្រើទិន្នន័យរបស់អ្នក សម្រាប់គេហទំព័រទាំងអស់
kn: ಎಲ್ಲಾ ಜಾಲತಾಣಗಳ ನಿಮ್ಮ ದತ್ತಾಂಶವನ್ನು ಪಡೆಯಿರಿ
ko: 모든 웹 사이트에 대한 사용자 데이터에 접근
ku: Ji bo hemû malperan xwe bigihîne daneyên te
lij: Acedi a-i teu dæti pe tutti i sciti
lo: ເຂົ້າເຖິງຂໍ້ມູນຂອງທ່ານສຳລັບເວັບໄຊທທັງຫມົດ
lt: Pasiekti jūsų duomenis visose svetainėse
ml: എല്ലാ വെബ്സൈറ്റുകൾക്കുമായുള്ള നിങ്ങളുടെ ദത്ത ലഭ്യമാക്കുക
mr: सर्व संकेतस्थळांची आपली माहिती पहा
my: ဝဘ်ဆိုက်အားလုံးအတွက် သင့်အချက်အလက်များကို ကြည့်မည်
nb_no: Få tilgang til dine data for alle nettsteder
ne_np: सबै वेबसाइटहरूका लागि तपाईंको डाटा पहुँच गर्नुहोस्
nl: Uw gegevens voor alle websites benaderen
nn_no: Få tilgang til dine data for alle nettstadar
oc: Accedir a vòstras donadas per totes los sites web
om: Daataa keessan marsariitii hundaaf argadhaa
pa_arab_pk: سریاں سائٹاں لئی تہاڈے ڈیٹے واسطے پہنچ
pa_guru_in: ਸਾਰੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਲਈ ਤੁਹਾਡੇ ਡਾਟੇ ਵਾਸਤੇ ਪਹੁੰਚ
pl: Dostęp do danych użytkownika na wszystkich stronach
pt_br: Acessar seus dados em todos os sites
pt_pt: Aceder aos seus dados em todos os sites
rm: Acceder a tias datas per tut las websites
ro: Să îți acceseze datele pentru toate site-urile web
ru: Доступ к вашим данным для всех сайтов
sat: ᱡᱚᱛᱚ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱰᱟᱴᱟ ᱟᱹᱛᱩᱨ ᱢᱮ
sc: Atzèdere a is datos de totu is sitos web
scn: Accèdiri ê to dati pi tutti i siti
si: සියළු අඩවි සඳහා ඔබගේ දත්ත වෙත ප්‍රවේශය
sk: Prístup k údajom pre všetky webové stránky
sl: dostop do vaših podatkov za vsa spletna mesta
sq: Të hyjë në të dhënat tuaja për krejt sajtet
sr: Приступите подацима за све сајтове
su: Aksés data anjeun pikeun sakabéh raramatloka
sv_se: Åtkomst till data för alla webbplatser
szl: Dostymp do twojich danych na kożdyj strōnie
ta: அனைத்துத் தளங்களுக்குமான உங்கள் தரவை அணுகுக
te: అన్ని వెబ్ సైట్లలో మీ డేటాను చూడటం
tg: Пайдо кардани дастрасӣ ба маълумоти худ барои ҳамаи сомонаҳо
th: เข้าถึงข้อมูลของคุณสำหรับเว็บไซต์ทั้งหมด
tok: ona li ken lukin e sona sina lon lipu ale
tr: Tüm web sitelerine ait verilerinize erişme
tt: Барлык сайтлар өчен булган мәгълүматыгызга ирешү
ug: ھەممە تور بېكەتلەردىكى سانلىق مەلۇماتلىرىڭىزغا ئېرىشىدۇ
uk: Доступ до ваших даних на всіх вебсайтах
ur: تمام ویب سائٹس کے لئے اپنے کوائف تک رسائی
uz: Barcha saytlarga maʼlumotlaringizdan foydalanishga ruxsat berish
vec: Asedere a i dati de tuti i siti web
vi: Truy cập dữ liệu của bạn trên mọi trang web
yo: Ní àǹfààní sí data rẹ̀ ní gbogbo ìkànnì
zh_hans: 访问您在所有网站的数据
zh_hant: 存取您所有網站中的資料

source: Access your data on websites in the %@ domain
am: በ%@ ጎራ ስር ባሉ ድረ-ገፆች ያለ ውሂብዎን ይድረሱበት
ar: تمكين وصول بياناتك للمواقع في نطاق %@
ast: Acceder a los datos del dominiu %@
be: Доступ да звестак для сайтаў у дамене %@
bg: Достъп до вашите данни за страници от домейна %@
bn: %@ ডোমেইনে থাকা সাইটের জন্য আপনার তথ্য ব্যবহার করুন
br: Haeziñ ho roadennoù evit al lec’hiennoù en domani %@
bs: Pristupite vašim podacima za web stranice u domeni %@
ca: Accedir a les dades dels llocs web del domini %@
ceb: i-Access imong data sa mga site sa %@ nga domain
ckb: چوونەناو زانیارییەکانت بۆ ماڵپەڕەکان لە دۆمەینی %@
co: Accede à i vostri dati per i siti di u duminiu %@
cs: Přistupovat k vašim datům pro webové stránky na doméně %@
cy: Cael mynediad i’ch data i wefannau ym mharth %@
da: Tilgå dine data for websteder på domænet %@
de: Auf Ihre Daten für Websites in der Domain %@ zugreifen
dsb: Mějśo pśistup k swójim datam za sedła w domenje %@
el: Πρόσβαση στα δεδομένα σας για ιστοτόπους του τομέα %@
eo: Aliri viajn datumojn por retejoj en la nomregno %@
es: Acceder a tus datos de sitios en el dominio %@
es_ar: Acceso a los datos para los sitios en el dominio %@
es_cl: Acceder a tus datos para sitios en el dominio %@
es_mx: Acceder a tus datos para los sitios del dominio %@
et: ligipääs aadressil %@ töötavate saitide andmetele
eu: %@ domeinupeko guneetako zure datuak atzitzea
fa: دسترسی به داده‌های پایگاه‌ها در دامنهٔ %@
fi: Pääsy tietoihisi sivustoissa, jotka kuuluvat verkkotunnukseen %@
fil: i-Access ang iyong data sa mga site na nasa domain na %@
fr: Accéder à vos données pour les sites du domaine %@
fur: Acedi ai tiei dâts pai sîts intal domini %@
fy_nl: Jo gegevens foar alle websites yn it domein %@ benaderje
gd: Cothrom fhaighinn air an dàta air fad agad airson làraichean air an àrainn %@
gl: Acceder aos seus datos para os sitios no dominio %@
gn: Eike ne mba’ekuaarãme umi ñanduti %@ mba’eteévape
he: גישה לנתונים שלך עבור אתרים תחת שם המתחם %@
hr: Pristup podacima stranica na domeni %@
hsb: Mějće přistup k swojim datam za sydła w domenje %@
hu: Az adatai elérése a(z) %@ tartományban lévő lapokhoz
hy_am: Մատչել Ձեր տվյալներին՝ %@ տիրույթում կայքերի համար
ia: Acceder a tu datos pro le sitos del dominio %@
id: Mengakses data Anda untuk situs pada domain %@
is: Skoða gögnin þín fyrir vefsvæði á %@ léninu
it: Accedere ai dati dei siti web per il dominio %@
ja: %@ ドメインにあるサイトのユーザーデータへのアクセス
ka: %@ მისამართის საიტებზე თქვენს მონაცემებთან წვდომა
kab: Kcem ar isefka-inek·inem i yismal deg taɣult %@
kk: %@ доменіндегі сайттар үшін деректеріңізге қатынау
km: ចូលប្រើទិន្នន័យរបស់អ្នកសម្រាប់គេហទំព័រនៅក្នុងដែន %@
ko: %@ 도메인 사이트에 대한 사용자 데이터에 접근
ku: Xwe bigihîne daneyên malperên te yên aîdî domaîna %@’ê
lo: ເຂົ້າເຖິງຂໍ້ມູນຂອງທ່ານສຳລັບເວັບໄຊທໃນໂດເມນ %@
lt: Pasiekti jūsų duomenis svetainėse, priklausančiose %@ sričiai
ml: %@ മേഖലയിന്റെ സൈറ്റുകൾക്കായുള്ള താങ്ങളുടെ ദത്ത ഉപയോഗിക്കുക
mr: %@ क्षेत्रातील साईटसाठी आपली माहिती पहा
my: %@ ဒိုမိန်းတွင်ရှိသော ဆိုက်များအတွက် သင်၏အချက်အလက်အား ရယူမည်
nb_no: Få tilgang til dine data fra nettsteder under %@-domenet
ne_np: %@ डोमेनमा साईटहरूको लागि तपाईंको डाटा पहुँच गर्नुहोस्
nl: Uw gegevens voor websites in het domein %@ benaderen
nn_no: Få tilgang til dine data frå nettstadar under %@-domenet
oc: Accedir a vòstras donadas pels sites del domeni %@
om: Daataa kee marsariitiiwwan domeenii %@ keessa jiraniif argadhu
pa_arab_pk: %@ دے وچ ڈیٹے نوں پہنچ جاؤ
pa_guru_in: %@ ਡੋਮੇਨ ਵਿੱਚ ਸਾਈਟਾਂ ਲਈ ਤੁਹਾਡੇ ਵਾਸਤੇ ਪਹੁੰਚ
pl: Dostęp do danych użytkownika na stronach w domenie „%@”
pt_br: Acessar seus dados em sites no domínio %@
pt_pt: Aceder aos seus dados para sites no domínio %@
rm: Acceder a tias datas per websites en la domena %@
ro: Să îți acceseze datele pentru site-uri din domeniul %@
ru: Доступ к вашим данным для сайтов на домене %@
sat: ᱟᱢᱟᱜ ᱰᱟᱴᱟ ᱟᱹᱛᱩᱨ ᱢᱮ ᱚᱱᱟ ᱥᱟᱭᱤᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟ %@ ᱰᱚᱢᱮᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ
sc: Atzèdere a is datos web de su domìniu %@
scn: Accèdiri ê to dati pî siti nnô duminiu %@
si: %@ වසමෙහි අඩවි සඳහා ඔබගේ දත්ත වෙත ප්‍රවේශය
sk: Prístup k údajom pre webové stránky na doméne %@
sl: dostop do vaših podatkov za spletna mesta v domeni %@
sq: Të hyjë në të dhënat tuaja për sajte të përkatësisë %@
sr: Приступите подацима за сајтове на %@ домену
su: Aksés data anjeun pikeun loka dina domain %@
sv_se: Åtkomst till data för webbplatser i domänen %@
szl: Dostymp do twojich danych na strōnach we dōmynie %@
ta: %@ களத்தில் உள்ள தளங்களுக்கான உங்கள் தரவை அணுக
te: %@ డొమైను లోని సైట్లకు మీ డేటాను చూడటం
tg: Пайдо кардани дастрасӣ ба маълумоти худ барои сомонаҳо дар домени %@
th: เข้าถึงข้อมูลของคุณสำหรับไซต์ในโดเมน %@
tok: ona li ken lukin e sona sina lon kulupu lipu %@
tr: %@ alan adındaki sitelere ait verilerinize erişme
tt: %@ доменындагы сайтлар өчен булган мәгълүматыгызга ирешү
ug: بۇ %@ دائىرىدىكى تور بېكەت ئۈچۈن سانلىق مەلۇماتلىرىڭىزنى زىيارەت قىلىدۇ
uk: Доступ до ваших даних для сайтів у домені %@
ur: %@ ڈومین میں آپ کی سائٹس کے کوائف کی رسائی حاصل کریں
uz: %@ domenidagi saytlar uchun maʼlumotlardan foydalanishga ruxsat berish
vec: Asédare a i dati de i siti web par el dominio %@
vi: Truy cập dữ liệu của bạn cho các trang web trong tên miền %@
yo: Ní àǹfààní sí data rẹ fún àwọn ìkànnì ní agbegbe %@
zh_hans: 访问您用于 %@ 域名的网站的数据
zh_hant: 存取您在 %@ 網域中的網站資料

source: Access your location
am: አካባቢዎን ይድረሱበት
ar: الوصول إلى موقعك
ast: Acceder a la llocalización
az: Məkanınızı öyrənmək
be: Доступ да вашага месцазнаходжання
bg: Достъп до местоположението
bn: আপনার অবস্থান ব্যবহার করুন
br: Haeziñ ho lec’hiadur
bs: Pristupa vašoj lokaciji
ca: Accedir a la vostra ubicació
ceb: i-Access imong dapit
ckb: زانینی شوێنەکەت
co: Accede à a vostra lucalizazione
cs: Přistupovat k údajům o vaší poloze
cy: Mynediad i’ch lleoliad
da: Se din position
de: Auf Ihren Standort zugreifen
dsb: Pśistup k wašomu stojnišćoju
el: Πρόσβαση στην τοποθεσία σας
eo: Aliri vian pozicion
es: Acceder a tu ubicación
es_ar: Acceder a tu ubicación
es_cl: Acceder a tu ubicación
es_mx: Acceder a tu ubicación
et: ligipääs sinu asukohale
eu: Zure kokapena atzitzea
fa: دسترسی به موقعیت مکانی شما
ff: Yetto nokku maa
fi: Käytä sijaintiasi
fil: I-access ang iyong lokasyon
fr: Accéder à votre localisation
fur: Acedi ae tô posizion
fy_nl: Jo lokaasje benaderje
ga_ie: Do láthair a fheiceáil
gd: cothrom fhaighinn air d’ ionad
gl: Acceder a súa localización
gn: Eike nerendaitépe
gu_in: તમારાં સ્થાનમાં પ્રવેશો
he: גישה לנתוני המיקום שלך
hi_in: अपनी लोकेशन को एक्सेस करें
hr: Pristupi svojoj lokaciji
hsb: Přistup k wašemu stejnišću
hu: Földrajzi hely adatainak elérése
hy_am: Տեղադրության մատչում
ia: Acceder a tu geolocalisation
id: Akses lokasi Anda
is: Leyfa aðgang að staðsetningu þinni
it: Accedere alla posizione
ja: ユーザーの位置情報へのアクセス
ka: მდებარეობის მონაცემებთან წვდომა
kab: Kcem ɣer wadig-ik·im
kk: Орналасуыңызға қатынау
km: ចូល​ប្រើ​ទីតាំង​របស់​អ្នក
kn: ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಿ
ko: 사용자 위치에 접근
ku: Xwegihandina cîgeha te
lij: Accesso a-a teu localizaçion
lo: ເຂົ້າເຖິງສະຖານທີ່ຂອງທ່ານ
lt: Nustatyti jūsų buvimo vietą
ml: നിങ്ങളുടെ സ്ഥലവിവരം ലഭ്യമാക്കുക
mr: आपले ठिकाण पहा
my: သင့်တည်နေရာကိုရယူပါ
nb_no: Se plasseringen din
ne_np: तपाईँको स्थानको पहुँच दिनुहोस्
nl: Uw locatie benaderen
nn_no: Sjå plasseringa di
oc: Accedir a vòstra localizacion
pa_arab_pk: تہاڈی ستھتی نوں پہنچ جاݨا
pa_guru_in: ਤੁਹਾਡੇ ਟਿਕਾਣੇ ਲਈ ਪਹੁੰਚ
pl: Dostęp do informacji o położeniu
pt_br: Acessar sua localização
pt_pt: Aceder à sua localização
rm: Acceder a tia posiziun
ro: Să îți acceseze locația
ru: Доступ к вашему местоположению
sat: ᱟᱢᱟᱜ ᱡᱟᱭᱜᱟ ᱟᱹᱛᱩᱨ ᱢᱮ
sc: Atzèdere a sa positzione tua
scn: Accèdiri â to pusizzioni
si: ඔබගේ ස්ථානයට ප්‍රවේශය
sk: Prístup k údajom o polohe
sl: dostop do vaše lokacije
sq: Të hyjë në të dhëna mbi vendndodhjen tuaj
sr: Приступите вашој локацији
su: Aksés lokasi anjeun
sv_se: Åtkomst till din position
szl: Dostymp do twojigo placu
ta: உங்கள் இருப்பிடத்தை அணுக
te: మీ స్థానాన్ని చూడటం
tg: Дастрас кардани ҷойгиршавии шумо
th: เข้าถึงตำแหน่งที่ตั้งของคุณ
tok: ona li ken lukin e ma sina
tr: Konumunuza erişme
tt: Урнашкан урыныгызга ирешү
ug: ئورنىڭىزغا ئېرىشىدۇ
uk: Доступ до вашого розташування
ur: اپنے محل وقوع تک رسائی کریں
uz: Joylashuvga ruxsat
vec: Acedere a ƚa to poxision
vi: Truy cập vị trí của bạn
yo: Ní àǹfàní sí ibùdó ti o wà
zh_hans: 获知您的位置
zh_hant: 取得您的所在位置
